{"<|58|>": 50314, "<|64|>": 50320, "<|130|>": 50386, "<|78|>": 50334, "<|70|>": 50326, "<|104|>": 50360, "<|81|>": 50337, "<|101|>": 50357, "<|135|>": 50391, "<|43|>": 50299, "<|54|>": 50310, "<|103|>": 50359, "<|72|>": 50328, "<|37|>": 50293, "<|47|>": 50303, "<|120|>": 50376, "<|71|>": 50327, "<|123|>": 50379, "<|131|>": 50387, "<|116|>": 50372, "<|49|>": 50305, "<|57|>": 50313, "<|85|>": 50341, "<|105|>": 50361, "<|63|>": 50319, "<|106|>": 50362, "<|17|>": 50273, "<|15|>": 50271, "<|30|>": 50286, "<|18|>": 50274, "<|132|>": 50388, "<|20|>": 50276, "<|80|>": 50336, "<|121|>": 50377, "<|40|>": 50296, "<|86|>": 50342, "<|34|>": 50290, "<|94|>": 50350, "<|67|>": 50323, "<|62|>": 50318, "<|102|>": 50358, "<|69|>": 50325, "<|14|>": 50270, "<|96|>": 50352, "<|7|>": 50263, "<|111|>": 50367, "<|5|>": 50261, "<|137|>": 50393, "<|93|>": 50349, "<|88|>": 50344, "<|44|>": 50300, "<|84|>": 50340, "<|32|>": 50288, "<|107|>": 50363, "<|136|>": 50392, "<|115|>": 50371, "<|2|>": 50258, "<|124|>": 50380, "<|29|>": 50285, "<|41|>": 50297, "<|109|>": 50365, "<|75|>": 50331, "<|99|>": 50355, "<|90|>": 50346, "<|87|>": 50343, "<|28|>": 50284, "<|35|>": 50291, "<|42|>": 50298, "<|89|>": 50345, "<|95|>": 50351, "<|3|>": 50259, "<|56|>": 50312, "<|53|>": 50309, "<|66|>": 50322, "<|134|>": 50390, "<|77|>": 50333, "<|83|>": 50339, "<|129|>": 50385, "<|26|>": 50282, "<|52|>": 50308, "<|23|>": 50279, "<|39|>": 50295, "<|122|>": 50378, "<|139|>": 50395, "<|73|>": 50329, "<|97|>": 50353, "<|46|>": 50302, "<|114|>": 50370, "<|um|>": 50399, "<|19|>": 50275, "<|11|>": 50267, "<|68|>": 50324, "<|38|>": 50294, "<|91|>": 50347, "<|74|>": 50330, "<|76|>": 50332, "<|27|>": 50283, "<|60|>": 50316, "<|36|>": 50292, "<|55|>": 50311, "<|141|>": 50397, "<|59|>": 50315, "<|79|>": 50335, "<|22|>": 50278, "<|45|>": 50301, "<|65|>": 50321, "<|112|>": 50368, "<|138|>": 50394, "<|125|>": 50381, "<|0|>": 50384, "<|117|>": 50373, "<|128|>": 50396, "<|51|>": 50307, "<|6|>": 50262, "<|127|>": 50383, "<|118|>": 50374, "<|33|>": 50289, "<|10|>": 50266, "<|92|>": 50348, "<|1|>": 50257, "<|108|>": 50364, "<|113|>": 50369, "<|12|>": 50268, "<|4|>": 50260, "<|98|>": 50354, "<|82|>": 50338, "<|119|>": 50375, "<|13|>": 50269, "<|31|>": 50287, "<|50|>": 50306, "<|24|>": 50280, "<|16|>": 50272, "<|25|>": 50281, "<|126|>": 50382, "<|133|>": 50389, "<|48|>": 50304, "<|21|>": 50277, "<|8|>": 50264, "<|100|>": 50356, "<|9|>": 50265, "<|61|>": 50317, "<|em|>": 50398, "<|110|>": 50366}